<?php
/*
Template Name: PRIVACY
*/
?>
<link href="<?php bloginfo('template_directory'); ?>/css/howtouse.css" type="text/css" rel="stylesheet">

<?php get_header(); ?>

<section>
<p class="pankuzu"><a href="<?php bloginfo('url'); ?>">TOP</a> > プライバシーポリシー</p>
</section>


<h2 class="mt10"><img src="<?php bloginfo('template_directory'); ?>/images/title-privacy.jpg" alt=" プライバシーポリシー"></h2>
<div class="contentsBox">
  <div class="contentsBoxVertical">
    <div class="contentsBoxBttom" class="clearfix">
    <div class="contensPadding35 clearfix">
    
   <h3 class="titleMiddle">プライバシーポリシー</h3>
   <p>
   株式会社Kyoto Natural Factoryは、ホームページ上で取り扱われる個人情報保護の重要性を認識し、適切な管理を行うことが、安心のサービスに繋がると考えております。<br><br>
   プライバシーポリシーとは、お客様の個人情報の取り扱い、収集、利用方針を明らかにするものです。このプライバシーポリシーに従ってお客様の情報を取り扱い、安心してご利用頂けるようウェブサイトの運営・管理に努めます。
   </p>
   
   <h3 class="titleMiddle">個人情報とは</h3>
   <p>
   インターネットを通じてお客様から提供を受けた氏名・住所・電話番号・E-mail・その他の記述など、個人に帰属する番号・記号によって個人を識別できる情報、その情報だけでは個人を識別できないが、他の情報と組み合わせ容易に個人を特定可能な情報のことを言います。
   </p>
   
   <h3 class="titleMiddle">個人情報の収集</h3>
   <p>
   商品のお買い物、サンプル募集、メールマガジン申し込み、会員登録、資料請求、会員向け情報誌の送付、ご質問をして頂く際にお客様の個人情報（お名前・お電話番号・郵便番号・ご住所・E-mail・ご相談頂いた内容）を必要に応じて収集させて頂きます。
   </p>
   
   
   <h3 class="titleMiddle">個人情報の利用方法</h3>
   <p>
   ■ 商品・サンプル・資料の確認やお届けの為。<br>
   ■ お客様よりご希望頂いたサービスの提供。<br>
   ■ ご相談業務を円滑に行う為。<br>
   ■ 電子メール配信サービスのお申し込み確認の為。<br>
   ■  ご協力頂いた調査に対して謝礼などをお送りする為。<br>
   ■ ご応募頂いた懸賞等に対する景品などをお送りする為。<br>
   ■ 会員向け情報誌をお送りする為。<br>
   ■ ご購読希望を頂いたメールマガジンを送付する為。<br>
   ■ アンケートなど調査を行う為。
   </p>
   
   
   <h3 class="titleMiddle">個人情報の第三者提供</h3>
   <p>
   Kyoto Natural Factoryでは、お客様にご提供頂いた個人情報を第三者に開示することは致しません。しかし、次のいずれかに該当する場合はその限りではありません。 
   </p>
   
   <ul class="privacyNumber">
   <li>
   お客様の同意がある場合。
   </li>
   
   <li>
   統計的なデータとしてお客様個人を識別できない状態に加工した場合。
   </li>
   
   <li>
   法令に基づく場合。
   </li>
   
   <li>
   人の生命、身体又は財産の保護の為に必要がある場合であって、本人の同意を得ることが困難であるとき。
   </li>
   
   <li>
   公衆衛生の向上又は自動の健全な育成の推進のために特に必要がある場合であって、本人の同意を得ることが困難であるとき。
   </li>
   
   <li>
   国の機関、若しくは地方公共団体又はその委託を受けた者が法令の定めること務を遂行することに対して協力する必要がある場合であって、本人の同意を得ることにより当該事務の遂行に支障を及ぼすおそれがあるとき。 
   </li>
   
   <li>
   ヤフー株式会社を始めとする第三者の提供する広告配信サービスを利用する場合があり、その場合において、クッキー等によって当該第三者がユーザーの対象ウェブサイト訪問・行動履歴情報を取得、利用する場合があります。
   </li>
   
   <li>
   広告配信サービスを提供する第三者によって収集された申込者のウェブサイトにおけるユーザーの訪問・行動履歴情報が、当該第三者のプライバシーポリシーに従って利用される事があります。
   </li>
   
   <li>
   広告配信サービスを提供する第三者の提供するオプトアウト手段により、当該第三者による申込者のウェブサイトにおいて収集されたユーザーの訪問・行動履歴情報の広告配信への利用を停止させることができます。 
   </li>

   </ul>
   
   
    <h3 class="titleMiddle">業務委託について</h3>
   <p>
   厳正な審査により慎重に選んだ協力企業と守秘義務契約を結び、お客様に明示した利用目的を実施する為に業務の一部を委託することがあります。
   </p>
   
   <h3 class="titleMiddle">個人情報の安全管理</h3>
   <p>
   個人情報に関しては、厳重に保管・管理を行い、第三者の不正なアクセスによる個人情報の漏洩・流用・改ざんなどを防止致します。また、社内での個人情報取り扱いに関してもパスワード管理など徹底した管理を行います。
   </p>
   
   <h3 class="titleMiddle">IPアドレスやクッキーの利用</h3>
   <p>
クッキーとは、お客様のブラウザ（インターネット閲覧ソフト）に一時的に記憶される情報のことです。当社では、お買い物かご内にてお名前やご住所等、入力の手間を省く為に利用しております。また、買い物かご内でお客様を特定し正確な情報を得る為に利用しております。<br><br>

ブラウザの設定にて受け入れないという設定に変更することも可能です。これらの機能に関する情報は、ご使用ブラウザの「ヘルプ」をご覧ください。クッキーを受け入れない場合、お買い物の途中でエラーが発生し、快適なご利用状態が損なわれることがあります。<br><br>

ログに記憶された利用者の皆さまのIPアドレスを、下記の目的にて利用します。<br><br>

    サイト管理の為。<br>
    使い易いサイト設計の為。<br>
    ページごとの分析の為。<br>
   </p>
   
   <h3 class="titleMiddle">お問合せ先</h3>
   <p>
   プライバシーポリシー個人情報に関するお問い合わせは<br>
店長谷口太郎 <a href="mailto:&#107;&#101;&#110;&#107;&#111;&#64;&#121;&#97;&#115;&#97;&#115;&#104;&#105;&#115;&#97;&#46;&#110;&#101;&#116;">&#107;&#101;&#110;&#107;&#111;&#64;&#121;&#97;&#115;&#97;&#115;&#104;&#105;&#115;&#97;&#46;&#110;&#101;&#116;</a> までお願い致します。
   </p>
      
    </div>
  </div>
</div>
            <p class="center"><img src="<?php bloginfo('template_directory'); ?>/images/shadow.jpg" alt=""></p>
            
			</div>

            
           


		</div><!-- //#primary -->

<?php get_sidebar(howtouseshort); ?>

<?php get_footer(); ?>